import React from 'react';

const WritingReviewFormPolicy = () => {
  return (
    <article className="writing-review-form-policy">
      <h3>리뷰 정책</h3>
      <p>
        &#60;리뷰 작성 시 금지행위&#62;
        <br />
        1. 특정 내용의 리뷰 작성 조건으로 대가를 제공받고 이를 표시하지 않거나,
        기타 특정업체의 영리적 목적을 위하여 리뷰를 게시한 경우
        <br />
        2. 동일 상품에 대해 반복적 리뷰 게시
        <br />
        3. 허위/과장된 내용 또는 직접 작성하지 않았거나 구매한 상품과 관련 없는
        내용 게시
        <br />
        4. 정당한 권한 없이 타인의 권리 등(개인정보, 지식재산권, 소유권, 명예,
        신용 등)을 침해하는 내용 게시
        <br />
        5. 욕설, 폭언, 비방 등 타인에 불쾌하거나 위협이 되는 내용 게시
        <br />
        6. 음란물 또는 청소년 유해 매체물, 범죄행위나 불법적인 행동을 전시 또는
        조장하는 내용 게시
        <br />
        7. 정보통신기기의 오작동을 일으킬 수 있는 악성코드나 데이터를 포함하는
        리뷰 게시
        <br />
        8. 사기성 상품, 서비스, 사업 계획 등을 판촉하는 리뷰 게시
        <br />
        9. 기타 관련법령 및 이용약관, 운영정책에 위배되는 리뷰 게시
      </p>
    </article>
  );
};

export default WritingReviewFormPolicy;
